{"_default": {"1": {"title": "His mother had always taught him", "body": "His mother had always taught him not to ever think of himself as better than others. He'd tried to live by this motto. He never looked down on those who were less fortunate or who had less money than him. But the stupidity of the group of people he was talking to made him change his mind.", "tags": ["history", "american", "crime"], "comments": [{"body": "Hello, you seem truly charming in this as always.", "username": "xisherwoodr"}]}, "2": {"title": "He was an expert but not in a discipline", "body": "He was an expert but not in a discipline that anyone could fully appreciate. He knew how to hold the cone just right so that the soft server ice-cream fell into it at the precise angle to form a perfect cone each and every time. It had taken years to perfect and he could now do it without even putting any thought behind it.", "tags": ["french", "fiction", "english"], "comments": [{"username": "n", "body": "nnm"}]}, "3": {"title": "Dave watched as the forest burned up on the hill.", "body": "Dave watched as the forest burned up on the hill, only a few miles from her house. The car had been hastily packed and Marta was inside trying to round up the last of the pets. Dave went through his mental list of the most important papers and documents that they couldn't leave behind. He scolded himself for not having prepared these better in advance and hoped that he had remembered everything that was needed. He continued to wait for Marta to appear with the pets, but she still was nowhere to be seen.", "tags": ["magical", "history", "french"], "comments": []}, "4": {"title": "All he wanted was a candy bar.", "body": "All he wanted was a candy bar. It didn't seem like a difficult request to comprehend, but the clerk remained frozen and didn't seem to want to honor the request. It might have had something to do with the gun pointed at his face.", "tags": ["mystery", "english", "american"], "comments": [{"body": "Each time I see you, I get light from your eyes.", "username": "mcrumpe1z"}]}, "5": {"title": "Hopes and dreams were dashed that day.", "body": "Hopes and dreams were dashed that day. It should have been expected, but it still came as a shock. The warning signs had been ignored in favor of the possibility, however remote, that it could actually happen. That possibility had grown from hope to an undeniable belief it must be destiny. That was until it wasn't and the hopes and dreams came crashing down.", "tags": ["crime", "mystery", "love"], "comments": [{"body": "I value these thoughts!", "username": "ahinckes21"}]}, "6": {"title": "Dave wasn't exactly sure how he had ended up", "body": "Dave wasn't exactly sure how he had ended up in this predicament. He ran through all the events that had lead to this current situation and it still didn't make sense. He wanted to spend some time to try and make sense of it all, but he had higher priorities at the moment. The first was how to get out of his current situation of being naked in a tree with snow falling all around and no way for him to get down.", "tags": ["english", "classic", "american"], "comments": [{"body": "I love this!", "username": "hbingley1"}]}, "7": {"title": "This is important to remember.", "body": "This is important to remember. Love isn't like pie. You don't need to divide it among all your friends and loved ones. No matter how much love you give, you can always give more. It doesn't run out, so don't try to hold back giving it as if it may one day run out. Give it freely and as much as you want.", "tags": ["magical", "crime"], "comments": [{"body": "You’ve really grown!", "username": "rshawe2"}, {"body": "You are so focused!", "username": "cchomiszewski2m"}, {"body": "I admire you!", "username": "rhallawellb"}]}, "8": {"title": "One can cook on and with an open fire.", "body": "One can cook on and with an open fire. These are some of the ways to cook with fire outside. Cooking meat using a spit is a great way to evenly cook meat. In order to keep meat from burning, it's best to slowly rotate it.", "tags": ["american", "english"], "comments": []}, "9": {"title": "There are different types of secrets.", "body": "There are different types of secrets. She had held onto plenty of them during her life, but this one was different. She found herself holding onto the worst type. It was the type of secret that could gnaw away at your insides if you didn't tell someone about it, but it could end up getting you killed if you did.", "tags": ["american", "history", "magical"], "comments": [{"body": "How can somebody be this beautiful.", "username": "kdulyt"}, {"body": "This one’s stunning.", "username": "bgoby2n"}]}, "10": {"title": "They rushed out the door.", "body": "They rushed out the door, grabbing anything and everything they could think of they might need. There was no time to double-check to make sure they weren't leaving something important behind. Everything was thrown into the car and they sped off. Thirty minutes later they were safe and that was when it dawned on them that they had forgotten the most important thing of all.", "tags": ["fiction", "magical", "history"], "comments": [{"body": "You’ve got so charming and lovely grin that indeed God gives you each chance to smile.", "username": "jtreleven5"}, {"body": "Stop showing off, everyone knows you are extremely beautiful.", "username": "dbuist25"}, {"body": "Honestly, you are beautiful.", "username": "mpoyner1p"}]}}}